[
  {
    "name": "Gua Beloyot",
    "location": "Kampung Merabu,Kelay,Berau",
    "description": "Karst Sangkulirang Mangkalihat terletak di Kalimantan Timur. Keindahaan kelompok karst berukuran raksasa ini membenteng dari Kabupaten Kutai Timur hingga ke Kabupaten Berau. Seperti halnya kawasan karst, lokasi dari Sangkulirang Mangkalihat ini pun dikelilingi oleh dinding-dinding terjal, gua bawah tanah dengan ukiran alam eksotis, serta perbukitan hijau yang membuat travelers terkagum-kagum. \r\n\r\nMenurut hasil penelitian, kawasan karst ini memberi informasi tentang jejak manusia purba yang bisa dilihat dari lukisan tangan, gambar perahu, dan lukisan berbagai jenis binatang yang tergambar jelas pada dinding-dinding gua dan konon telah ada sekitar 10.000 tahun SM. Disini juga ditemukan tulang, wadah yang terbuat dari tanah liat, serta alat-alat yang terbuat dari batu. Masih dari hasil penelitian, diperkirakan penyebaran rumpun manusia purba Austronesia diawali dari pegunungan karst Sangkulirang. Ini artinya, Karst Sangkulirang Mangkalihat menjadi titik awal kemunculan manusia purba yang ada di bumi pertiwi.\r\n",
    "thumbnail": "https://ruslanabdullah61.files.wordpress.com/2015/02/karst-maros-rock-art.jpg",
    "image": "http://www.nature.or.id/cs/groups/webcontent/@web/@indonesia/documents/media/karst-sangkulirang-djuna-740.jpg"
  },
  {
    "name": "Danau Nyadeng",
    "location": "Kampung Merabu,Kelay,Berau",
    "description": "Dari kampung Merabu ke Danau Nyadeng ditempuh dalam waktu sekitar 30 menit, sepanjang pejalanan disuguhi pemandangan alam berupa kawasan hutan yang masih lebat di sisi kiri dan kanan sungai.\r\n\r\nSelain dapat menikmati indahnya hutan yang asri, sesekali juga bisa menyaksikan kumpulan monyet bermain di antara rimbunan pohon yang berdiri gagah di sepanjang tepian sungai. Bukan itu saja, pengunjung juga disuguhi indahnya burung Enggang serta burung Elang dibalik pepohonan. Airnya yang begitu jernih, membuat kumpulan ikan di bawah permukaan danau terlihat jelas, salah satunya ikan sapan yang merupakan komoditas unggulan di kawasan itu. Bahkan nampak pula bebatuan di dasar danau.\r\n\r\nKawasan karst memang berfungsi untuk menangkap dan menyerap air hujan yang kemudian dialirkan ke dataran rendah atau aliran sungai. Sehingga keberadaan hutan karst sangat berarti bagi kawasan di sekitar, termasuk yang berada di Kampung Merabu, sehingga tidak sekedar sebagai tempat bersarangnya burung walet.\r\n\r\nSelain itu gunung karst juga menyimpan kekayaan berupa goa-goa yang di dalamnya terdapat stalaktit dan stalakmit yang dapat menjadi daya tarik wisata di daerah ini. Sehingga daerah bisa membuat paket wisata berupa khasanah budaya yang dimiliki warga yang tinggal di sekitar  kawasan karst  dan penelitian di hutan karst serta berbagai goa di gunung karst.\r\n\r\n\r\n",
    "thumbnail": "http://images1.prokal.co/webkp/file/berita/2015/05/05/warga-sadar-wisata-tak-boleh-tinggalkan-sampah.jpg",
    "image": "http://images1.prokal.co/webkp/file/berita/2015/05/05/warga-sadar-wisata-tak-boleh-tinggalkan-sampah.jpg"
  },
  {
    "name": "Pulau Sangalaki",
    "location": "Pulau Derawan, Berau",
    "description": "Pulau Sangalaki adalah sebuah pulau kecil seluas sekitar 15 hektar di Kepulauan Derawan. Pulau ini adalah salah satu pulau yang merupakan bagian dari rangkaian Kepulauan Derawan dan juga salah satu rangkaian pulau terluar Indonesia. Kepulauan Derawan adalah gugusan pulau di Kalimantan Timur yang sekarang ini begitu terkenal hingga ke luar negeri. Selain Sangalaki, pulau lain di Kepulauan Derawan yang terkenal adalah Pulau Kakaban dan Pulau Derawan.\r\n\r\nPulau Sangalaki lokasinya berada di bagian utara perairan Kabupaten Berau. Jadi lokasi Pulau Sangalaki secara administratif, adalah masuk kedalam area wilayah Kabupaten Berau, Provinsi Kalimantan Timur. Pulau ini terkenal sebagai rumah para penyu di Kepulauan Derawan.\r\n\r\nBahkan ada beberapa penyu yang ada di dunia, dan merupakan spesies yang terancam punah ada di Sangalaki. Beberapa diantaranya termasuk beberapa spesies penyu sisik dan penyu hijau yang biasa hidup dan berterlur di Pulau Sangalaki. Iya, selain tempat yang begitu indah, Pulau Sangalaki ini juga merupakan tempat bertelur utama bagi penyu hijau di kawasan sekitar Kepulauan Derawan dan Asia Tenggara.",
    "thumbnail": "http://wisata.diberau.net/images/SANGALAKI.jpg",
    "image": "https://s3-ap-southeast-1.amazonaws.com/media.tripvisto.com/images/f8aa5127b87c6ea706e0e4353eadd954.jpg"
  },
  {
    "name": "Pulau Kakaban",
    "location": "Pulau Derawan, Berau",
    "description": "Pulau Kakaban menarik perhatian turis-turis mancanegara dengan beberapa keunikannya, salah satunya adanya danau di pulau tersebut yaitu Danau Kakaban. Yang mana pada danau tersebut diisi oleh campuran dari air hujan dan rembesan air laut dari pori-pori tanah dan membuat suatu habitat endemik yang berbeda pada kebanyakan kawasan danau lain di dunia, selain Danau Kakaban ada satu lagi danau dengan air payau yaitu di Kepulauan Palau, Mikronesia. Di danau Kakaban dapat di temukan jenis ubur - ubur yang tidak menyengat, diperkirakan ribuan tahun yang lalu ubur - ubur tersebut terperangkap dan berevolusi untuk dapat berfotosintesis di mana hampir tidak ada hewan lain mampu melakukannya, ada empat jenis ubur ubur di danau Kakaban antara lain golden Jellyfish dan Moon Jellyfish. Disamping danau Kakaban juga terdapat Kehe Daeng yang artinya Lobang Ikan, disaat air laut surut goa sempit yang semula terendam akan muncul di permukaan sehingga terumbu yang berwarna warni serta serta bintang laut dapat dengan mudah disentuh.",
    "thumbnail": "http://www.telusurindonesia.com/wp-content/uploads/2015/01/kakaban1.jpg",
    "image": "http://manifestco.com/img/blog/7.jpg"
  }
]
